REF_SENT =  {
  2: '이 관계는 조직과 회원의 관계이다. 조직: 명시적인 목적과 서면 규칙이 있는 사람 또는 기타 법인의 그룹입니다. 회원: 공식적으로 그룹에 속해 있는 사람, 전체의 일부, 사회 집단을 구성하는 사람 중 한 명(특히 그룹 조직에 가입하여 참여하는 개인).',
  11: '이 관계는 "사람과 거주지역"이다. 사람 : 개인, 일반적으로 인간을 의미합니다. 거주지역: 거주하는 장소, 주택 또는 아파트와 같이 주택으로 사용되는 건물 또는 그 일부입니다.',
  13: '이 관계는 "사람과 다른 가족"이다. 사람: 개인, 일반적으로 인간을 의미합니다. 다른: 이전에 언급된 것이 아닌 것을 의미합니다. 가족: 혈연, 결혼, 입양 등으로 서로 밀접하게 관련된 사람들.',
  14: '이 관계는 "사람과 동료"이다. 사람: 개인, 일반적으로 인간을 의미합니다. 동료: 동료: 같은 직장이나 같은 부처에서 일하는 사람.',
}

MINOR_LABELS =  [
    'org:members',
    'per:plcae_of_residence',
    'per:other_family',  
    'per:collegues',
]